change=\u1031\u1034\u1015\u102C\u1004\u1039\u1038\u101C\u1032\u101B\u1014\u1039
specify_minimum_value=\u1031\u1000\u1035\u1038\u1007\u1030\u1038\u1034\u1015\u1082\u101C\u102D\u102F\u109A \u1021\u1014\u100A\u1039\u1038\u1006\u1036\u102F\u1038 \u1010\u1014\u1039\u1038\u1016\u102D\u102F\u1038 \u1010\u1001\u102F\u1000\u102D\u102F \u101E\u1010\u1039\u1019\u1080\u1010\u1039\u1015\u105D
value_of_data_element_greater=\u1031\u1021\u102C\u1000\u1039\u1019\u1080\u102C \u1031\u1016\u102C\u1039\u1034\u1015\u1011\u102C\u1038\u1010\u1032\u1037 \u101C\u102D\u102F\u1021\u1015\u1039\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039 \u1010\u1014\u1039\u1016\u102D\u102F\u1038\u101F\u102C \u101C\u1000\u1039\u1001\u1036\u108E\u102D\u102F\u1004\u1039\u1010\u1032\u1037 \u1021\u1019\u1035\u102C\u1038\u1006\u1036\u102F\u1038 \u1010\u1014\u1039\u1016\u102D\u102F\u1038\u1011\u1000\u1039 \u1092\u1000\u102E\u1038\u1031\u1014\u1015\u105D\u1010\u101A\u1039\u104B
code=\u101E\u1031\u1000\u1086\u1010
specify_maximum_value=\u1031\u1000\u1035\u1038\u1007\u1030\u1038\u1034\u1015\u1082\u101C\u102D\u102F\u109A \u1021\u1019\u1035\u102C\u1038\u1006\u1036\u102F\u1038 \u1010\u1014\u1039\u1038\u1016\u102D\u102F\u1038 \u1010\u1001\u102F\u1000\u102D\u102F \u101E\u1010\u1039\u1019\u1080\u1010\u1039\u1015\u105D
cancel= \u1015\u101A\u1039\u1016\u1035\u1000\u1039\u101B\u1014\u1039
reset_order_inherit= \u1021\u1005\u102E\u1021\u1005\u1025\u1039\u1000\u102D\u102F\u102D \u1034\u1015\u1014\u1039\u101C\u100A\u1039 \u1010\u100A\u1039\u1031\u1006\u102C\u1000\u1039\u101B\u1014\u1039/\u1015\u1004\u1039\u1019\u1019\u1080 \u1006\u1000\u1039\u1001\u1036\u101B\u1014\u1039 
down=\u1031\u1021\u102C\u1000\u1039\u101E\u102D\u102F\u109A
no_comment=\u1019\u1080\u1010\u1039\u1001\u1035\u1000\u1039 \u1019\u101B\u1080\u102D\u1015\u105D
saving_value_failed_status_code= \u101E\u1031\u1000\u1086\u1010 \u1021\u1006\u1004\u1039\u1037\u1021\u1010\u1014\u1039\u1038 \u1015\u105D\u1010\u1032\u1037 \u1010\u1014\u1039\u1016\u102D\u102F\u1038 \u101E\u102D\u1019\u1039\u1038\u1006\u100A\u1039\u1038\u1010\u102C \u1019\u1031\u1021\u102C\u1004\u1039\u1034\u1019\u1004\u1039\u1015\u105D 
timestamp=\u1021\u1001\u1035\u102D\u1014\u1039\u1015\u1036\u102F\u1005\u1036
saving_minmax_failed_error_code=\u1021\u1019\u1080\u102C\u1038 \u101E\u1031\u1000\u1086\u1010 \u1015\u105D\u1010\u1032\u1037 \u1021\u1014\u100A\u1039\u1038\u1006\u1036\u102F\u1038/\u1021\u1019\u1035\u102C\u1038\u1006\u1036\u102F\u1038 \u1010\u1014\u1039\u1016\u102D\u102F\u1038\u1031\u1010\u107E\u1000\u102D\u102F \u101E\u102D\u1019\u1039\u1038\u1006\u100A\u1039\u1038\u1010\u102C \u1019\u1031\u1021\u102C\u1004\u1039\u1034\u1019\u1004\u1039\u1015\u105D
edit_min_max_for= \u1021\u1010\u107E\u1000\u1039 \u1021\u1014\u100A\u1039\u1038\u1006\u1036\u102F\u1038/\u1021\u1019\u1035\u102C\u1038\u1006\u1036\u102F\u1038 \u1010\u100A\u1039\u1038\u1034\u1016\u1010\u1039\u101B\u1014\u1039 
name=\u1021\u1019\u100A\u1039
not_set=\u1019\u101E\u1010\u1039\u1019\u1080\u1010\u1039\u101B\u1014\u1039/\u1019\u1010\u100A\u1039\u1031\u1006\u102C\u1000\u1039\u101B\u1014\u1039
move=\u1021\u1031\u1015\u105E\u101E\u102D\u102F\u109A
stored_by=\u1019\u1080 \u101E\u102D\u102F\u1019\u1080\u102E\u1038\u1011\u102C\u1038\u101E\u100A\u1039
organisation_unit=\u1021\u1005\u102E\u1021\u1005\u1025\u1039 \u1005\u1036\u108E\u1081\u1014\u1039\u1038
data_element=\u101C\u102D\u102F\u1021\u1015\u1039\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039
move_up=\u1021\u1011\u1000\u1039\u101E\u102D\u102F\u109A \u1031\u109F\u107F\u109A\u101B\u1014\u1039
minimum_value_must_integer=\u1021\u1014\u100A\u1039\u1038\u1006\u1036\u102F\u1038 \u1010\u1014\u1039\u1016\u102D\u102F\u1038\u101F\u102C \u1021\u1010\u102F\u1021\u1015 \u1019\u101B\u1080\u102D\u1010\u1032\u1037 \u1010\u1001\u102F\u1010\u100A\u1039\u1038\u1031\u101E\u102C \u1000\u102D\u1014\u1039\u1038\u1034\u1015\u100A\u1039\u1037 \u1002\u100F\u1014\u1039\u1038 \u1034\u1016\u1005\u1039\u101B\u1019\u101A\u1039
delete_min_max_values=\u1021\u1014\u100A\u1039\u1038\u1006\u1036\u102F\u1038/\u1021\u1019\u1035\u102C\u1038\u1006\u1036\u102F\u1038 \u1010\u1014\u1039\u1016\u102F\u102D\u1038\u1031\u1010\u107E\u1000\u102D\u102F \u1016\u1035\u1000\u1039\u1015\u1005\u1039\u101B\u1014\u1039
average=\u1015\u1035\u1019\u1039\u1038\u1019\u1096
save=\u101E\u102D\u1019\u1039\u1038\u1006\u100A\u1039\u1038\u101B\u1014\u1039
min_limit=\u1021\u1014\u100A\u1039\u1038\u1006\u1036\u102F\u1038 \u1000\u1014\u1039\u109A\u101E\u1010\u1039\u1001\u1035\u1000\u1039
min_max_values=\u1021\u1014\u100A\u1039\u1038\u1006\u1036\u102F\u1038/\u1021\u1019\u1035\u102C\u1038\u1006\u1036\u102F\u1038 \u1010\u1014\u1039\u1016\u102F\u102D\u1038\u1031\u1010\u107E
custom_comment=\u101E\u1036\u102F\u1038\u101E\u1030\u101B\u1032\u109A \u1019\u1080\u1010\u1039\u1001\u1035\u1000\u1039
saving_comment_failed_error_code=\u1021\u1019\u1080\u102C\u1038 \u101E\u1031\u1000\u1086\u1010\u1015\u105D\u1010\u1032\u1037 \u1019\u1080\u1010\u1039\u1001\u1035\u1000\u1039 \u101E\u102D\u1019\u1039\u1038\u1006\u100A\u1039\u1038\u1010\u102C \u1019\u1031\u1021\u102C\u1004\u1039\u1034\u1019\u1004\u1039\u1015\u105D
saving_comment_failed_status_code=\u101E\u1031\u1000\u1086\u1010 \u1021\u1006\u1004\u1039\u1037\u1021\u1010\u1014\u1039\u1038 \u1015\u105D\u1010\u1032\u1037 \u1019\u1080\u1010\u1039\u1001\u1035\u1000\u1039 \u101E\u102D\u1019\u1039\u1038\u1006\u100A\u1039\u1038\u1010\u102C \u1019\u1031\u1021\u102C\u1004\u1039\u1034\u1019\u1004\u1039\u1015\u105D 
max=\u1021\u1019\u1035\u102C\u1038\u1006\u1036\u102F\u1038
minimum_must_less_than_maximum=\u1021\u1014\u100A\u1039\u1038\u1006\u1036\u102F\u1038 \u1010\u1014\u1039\u1016\u102F\u102D\u1038\u1006\u102F\u102D\u1010\u102C \u1021\u1019\u1035\u102C\u1038\u1006\u1036\u102F\u1038 \u1010\u1014\u1039\u1016\u102D\u102F\u1038\u1011\u1000\u1039 \u1004\u101A\u1039\u101B\u1019\u101A\u1039
minimum=\u1021\u1014\u100A\u1039\u1038\u1006\u1036\u102F\u1038
period=\u1000\u102C\u101C\u1021\u1015\u102D\u102F\u1004\u1039\u1038\u1021\u1034\u1001\u102C\u1038
text=\u1005\u102C\u101E\u102C\u1038
saving_value_failed_error_code=\u1021\u1019\u1080\u102C\u1038 \u101E\u1031\u1000\u1086\u1010 \u1015\u105D\u1010\u1032\u1037 \u1010\u1014\u1039\u1016\u102D\u102F\u1038 \u101E\u102D\u1019\u1039\u1038\u1006\u100A\u1039\u1038\u1010\u102C \u1019\u1031\u1021\u102C\u1004\u1039\u1034\u1019\u1004\u1039\u1015\u105D
edit_min_max=\u1021\u1014\u100A\u1039\u1038\u1006\u1036\u102F\u1038/\u1021\u1019\u1035\u102C\u1038\u1006\u1036\u102F\u1038\u1000\u102D\u102F \u1010\u100A\u1039\u1038\u1034\u1016\u1010\u1039\u101B\u1014\u1039
entry=\u101D\u1004\u1039\u101B\u1014\u1039
order_by_entry=\u1019\u1080\u1010\u1039\u1015\u1036\u102F\u1010\u1004\u1039\u1021\u1010\u102D\u102F\u1004\u1039\u1038 \u1005\u102E\u101B\u1014\u1039 (\u1015\u1036\u102F\u1019\u1080\u1014\u1039\u101E\u1010\u1039\u1019\u1080\u1010\u1039\u1011\u102C\u1038\u1010\u1032\u1037\u1005\u1036)
comment=\u1019\u1080\u1010\u1039\u1001\u1035\u1000\u1039
up=\u1021\u1011\u1000\u1039\u101E\u102D\u102F\u109A
maximum=\u1021\u1019\u1035\u102C\u1038\u1006\u1036\u102F\u1038
generate_values=\u1010\u1014\u1039\u1016\u102D\u102F\u1038\u1031\u1010\u107E\u1000\u102D\u102F \u1011\u102F\u1010\u1039\u1031\u1015\u1038\u101B\u1014\u1039
order_by_code=\u101E\u1031\u1000\u1086\u1010\u1021\u1010\u102D\u102F\u1004\u1039\u1038 \u1005\u102E\u101B\u1014\u1039
use_short_names=\u1021\u1010\u102D\u102F\u1031\u1000\u102C\u1000\u1039 \u1021\u1019\u100A\u1039\u1031\u1010\u107E\u1000\u102D\u102F \u101E\u1036\u102F\u1038\u1015\u105D
no_value=\u1018\u102C\u1010\u1014\u1039\u1016\u102D\u102F\u1038\u1019\u1080 \u1019\u101B\u1080\u102D\u1015\u105D
data_element_order=\u101C\u102D\u102F\u1021\u1015\u1039\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039\u1021\u1010\u102F\u102D\u1004\u1039\u1038 \u1005\u102E\u101B\u1014\u1039
value_of_data_element_less=\u1031\u1021\u102C\u1000\u1039\u1019\u1080\u102C\u1015\u105D\u101B\u1080\u102D\u1010\u1032\u1037 \u101C\u102D\u102F\u1021\u1015\u1039\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039 \u1010\u1014\u1039\u1016\u102D\u102F\u1038\u101F\u102C \u1021\u1014\u100A\u1039\u1038\u1006\u1036\u102F\u1038 \u101C\u1000\u1039\u1001\u1036\u108E\u102D\u102F\u1004\u1039\u1010\u1032\u1037 \u1010\u1014\u1039\u1016\u102D\u102F\u1038\u1011\u1000\u1039 \u1014\u100A\u1039\u1038\u1031\u1014\u1010\u101A\u1039
move_down=\u1031\u1021\u102C\u1000\u1039\u1000\u102D\u102F \u1031\u109F\u107F\u109A\u101B\u1014\u1039
generate_missing_values=\u101C\u102D\u102F\u1021\u1015\u1039\u1031\u1014\u1010\u1032\u1037 \u1010\u1014\u1039\u1016\u102D\u102F\u1038\u1031\u1010\u107E\u1000\u102D\u102F \u1011\u102F\u1010\u1039\u1031\u1015\u1038\u101B\u1014\u1039
max_limit=\u1021\u1019\u1035\u102C\u1038\u1006\u1036\u102F\u1038 \u1000\u1014\u1039\u109A\u101E\u1010\u1039\u1001\u1035\u1000\u1039
close=\u1015\u102D\u1010\u1039\u101B\u1014\u1039
select=\u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u101B\u1014\u1039
yes=\u101F\u102F\u1010\u1039\u1010\u101A\u1039/\u101C\u102F\u1015\u1039\u101B\u1014\u1039
order_by_name=\u1021\u1019\u100A\u1039\u1021\u1010\u102D\u102F\u1004\u1039\u1038 \u1005\u102E\u101B\u1014\u1039
data_set=\u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039 \u1010\u100A\u1039\u1031\u1006\u102C\u1000\u1039\u101B\u1014\u1039
nr=\u1021\u1014\u102E\u1038\u1019\u1080\u102C
no=\u1019\u101F\u102F\u1010\u1039\u1015\u105D/\u1019\u101C\u102F\u1015\u1039\u101B\u1014\u1039
yes_no=\u101C\u102F\u1015\u1039\u101B\u1014\u1039/\u1019\u101C\u102F\u1015\u1039\u101B\u1014\u1039
min=\u1021\u1014\u100A\u1039\u1038\u1006\u1036\u102F\u1038
value_must_integer=\u1010\u1014\u1039\u1016\u102D\u102F\u1038\u101F\u102C \u1000\u102D\u1014\u1039\u1038\u1034\u1015\u100A\u1039\u1037\u1002\u100F\u1014\u1039\u1038 \u1010\u1001\u102F \u1034\u1016\u1005\u1039\u101B\u1019\u101A\u1039
number=\u1014\u1036\u1015\u105D\u1010\u1039
type=\u1021\u1019\u1035\u1082\u102D\u1038\u1021\u1005\u102C\u1038
maximum_value_must_integer=\u1021\u1019\u1035\u102C\u1038\u1006\u1036\u102F\u1038 \u1010\u1014\u1039\u1016\u102D\u102F\u1038\u101F\u102C \u1000\u102D\u1014\u1039\u1038\u1034\u1015\u100A\u1039\u1037\u1002\u100F\u1014\u1039\u1038 \u1010\u1001\u102F \u1034\u1016\u1005\u1039\u101B\u1019\u101A\u1039
dataelement_history=\u101C\u102D\u102F\u1021\u1015\u1039\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039\u1014\u1032\u109A \u1015\u1010\u1039\u101E\u1000\u1039\u1010\u1032\u1037 \u101C\u102F\u1015\u1039\u1031\u1006\u102C\u1004\u1039\u1001\u1032\u1037\u1019\u1081 \u1019\u1080\u1010\u1039\u1010\u1019\u1039\u1038
