available_organisationunits=\u101B\u108E\u102D\u102F\u1004\u1039\u1010\u1032\u1037 \u1021\u1005\u102E\u1021\u1005\u1025\u1039 \u1005\u1036\u108E\u1081\u1014\u1039\u1038\u1019\u1035\u102C\u1038
available_periods=\u101B\u108E\u102D\u102F\u1004\u1039\u1010\u1032\u1037 \u1000\u102C\u101C\u1021\u1015\u102D\u102F\u1004\u1039\u1038\u1021\u1034\u1001\u102C\u1038\u1019\u1035\u102C\u1038 
simple_datamart_export=\u109F\u102D\u102F\u1038\u101B\u1080\u1004\u1039\u1038\u1010\u1032\u1037 \u101C\u102F\u1015\u1039\u1031\u1006\u102C\u1004\u1039\u1001\u1032\u1037\u1010\u1032\u1037 \u101C\u102F\u1015\u1039\u1004\u1014\u1039\u1038\u1005\u1025\u1039 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039\u1000\u102D\u102F \u1021\u1034\u1015\u1004\u1039\u101E\u102D\u102F\u109A \u1011\u102F\u1010\u1039\u101A\u1030\u101B\u1014\u1039
available_dataelements=\u101B\u108E\u102D\u102F\u1004\u1039\u1010\u1032\u1037 \u101C\u102D\u102F\u1021\u1015\u1039\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039\u1031\u1010\u107E
hours=\u1014\u102C\u101B\u102E\u1019\u1035\u102C\u1038
level=\u1021\u1006\u1004\u1039\u1037
simple_export=\u109F\u102D\u102F\u1038\u101B\u1080\u1004\u1039\u1038\u1010\u1032\u1037 \u1021\u1034\u1015\u1004\u1039\u101E\u102D\u102F\u109A \u1011\u102F\u1010\u1039\u1019\u1081
available_levels=\u101B\u108E\u102D\u102F\u1004\u1039\u1010\u1032\u1037 \u1021\u1006\u1004\u1039\u1037\u1019\u1035\u102C\u1038
clearing_datamart=\u101C\u102F\u1015\u1039\u1031\u1006\u102C\u1004\u1039\u1001\u1032\u1037\u1010\u1032\u1037 \u101C\u102F\u1015\u1039\u1004\u1014\u1039\u1038\u1005\u1025\u1039 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039\u1031\u1010\u107E\u1000\u102D\u102F \u101B\u1080\u1004\u1039\u1038\u101C\u1004\u1039\u1038\u101B\u1014\u1039...
selected_datatypes=\u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039 \u1021\u1019\u1035\u1082\u102D\u1038\u1021\u1005\u102C\u1038\u1031\u1010\u107E\u1000\u102D\u102F \u1031\u109F\u107F\u1038\u1001\u1035\u101A\u1039\u101B\u1014\u1039
selected_dataelements=\u101C\u102D\u102F\u1021\u1015\u1039\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039\u1031\u1010\u107E\u1000\u102D\u102F \u1031\u109F\u107F\u1038\u1001\u1035\u101A\u1039\u101B\u1014\u1039
seconds=\u1005\u1000\u1060\u1014\u1039\u109A
estimated_time=\u1001\u1014\u1039\u109A\u1019\u1080\u1014\u1039\u1038 \u1021\u1001\u1035\u102D\u1014\u1039
structures_generated=\u1016\u107E\u1032\u109A\u1005\u100A\u1039\u1038\u1010\u100A\u1039\u1031\u1006\u102C\u1000\u1039\u1015\u1036\u102F\u1031\u1010\u107E\u1000\u102D\u102F \u1011\u102F\u1010\u1039\u1031\u1015\u1038\u101C\u102D\u102F\u1000\u1039\u1093\u1015\u102E
generating_structures=\u1011\u102F\u1010\u1039\u1031\u1015\u1038\u101C\u102D\u102F\u1000\u1039\u1010\u1032\u1037 \u1016\u107E\u1032\u109A\u1005\u100A\u1039\u1038\u1010\u100A\u1039\u1031\u1006\u102C\u1000\u1039\u1015\u1036\u102F\u1031\u1010\u107E ...
_values_were_exported=\u1010\u1014\u1039\u1016\u102D\u102F\u1038\u1031\u1010\u107E\u1000\u102D\u102F \u1021\u1034\u1015\u1004\u1039\u101E\u102D\u102F\u109A \u1011\u102F\u1010\u1039\u101C\u102D\u102F\u1000\u1039\u1010\u101A\u1039
available_indicators=\u101B\u108E\u102D\u102F\u1004\u1039\u1010\u1032\u1037 \u108C\u107F\u1014\u1039\u1038\u1006\u102D\u102F\u1019\u1081\u1031\u1010\u107E
selected_periods=\u1000\u102C\u101C\u1021\u1015\u102D\u102F\u1004\u1039\u1038\u1021\u1034\u1001\u102C\u1038\u1000\u102D\u102F \u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u101B\u1014\u1039
datamart=\u101C\u102F\u1015\u1039\u1031\u1006\u102C\u1004\u1039\u1001\u1032\u1037\u1010\u1032\u1037 \u101C\u102F\u1015\u1039\u1004\u1014\u1039\u1038\u1005\u1025\u1039 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039
advanced_datamart_export=\u1021\u1006\u1004\u1039\u1037\u1034\u1019\u1004\u1039\u1037 \u101C\u102F\u1015\u1039\u1031\u1006\u102C\u1004\u1039\u1001\u1032\u1037\u1010\u1032\u1037 \u101C\u102F\u1015\u1039\u1004\u1014\u1039\u1038\u1005\u1025\u1039 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039\u1000\u102D\u102F \u1021\u1034\u1015\u1004\u1039\u101E\u102D\u102F\u109A \u1011\u102F\u1010\u1039\u101B\u1014\u1039
select_min_period=\u1021\u1014\u100A\u1039\u1038\u1006\u1036\u102F\u1038 \u1000\u102C\u101C\u1021\u1015\u102D\u102F\u1004\u1039\u1038\u1021\u1034\u1001\u102C\u1038\u1010\u1001\u102F\u1000\u102D\u102F \u1031\u109F\u107E\u1038\u1015\u105D
datamart_cleared=\u101C\u102F\u1015\u1039\u1031\u1006\u102C\u1004\u1039\u1001\u1032\u1037\u1010\u1032\u1037 \u101C\u102F\u1015\u1039\u1004\u1014\u1039\u1038\u1005\u1025\u1039 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039\u1000\u102D\u102F \u101B\u1080\u1004\u1039\u1038\u1011\u102F\u1010\u1039\u101C\u102D\u102F\u1000\u1039\u1093\u1015\u102E
confirm_clear_message=\u101C\u102F\u1015\u1039\u1031\u1006\u102C\u1004\u1039\u1001\u1032\u1037\u1010\u1032\u1037 \u101C\u102F\u1015\u1039\u1004\u1014\u1039\u1038\u1005\u1025\u1039 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039\u1000\u102D\u102F \u101B\u1080\u1004\u1039\u1038\u1011\u102F\u1010\u1039\u1001\u1035\u1004\u1039\u1010\u102C \u101F\u102F\u1010\u1039\u1015\u105D\u101E\u101C\u102C\u1038
generate_structures=\u1016\u107E\u1032\u109A\u1005\u100A\u1039\u1038\u1010\u100A\u1039\u1031\u1006\u102C\u1000\u1039\u1015\u1036\u102F\u1031\u1010\u107E\u1000\u102D\u102F \u1011\u102F\u1010\u1039\u1031\u1015\u1038\u101B\u1014\u1039
export_to_datamart=\u101C\u102F\u1015\u1039\u1031\u1006\u102C\u1004\u1039\u1001\u1032\u1037\u1010\u1032\u1037 \u101C\u102F\u1015\u1039\u1004\u1014\u1039\u1038\u1005\u1025\u1039 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039\u101E\u102D\u102F\u109A \u1010\u1004\u1039\u1015\u102D\u102F\u109A\u101B\u1014\u1039
indicators=\u108C\u107F\u1014\u1039\u1038\u1006\u102F\u102D\u1019\u1081\u1031\u1010\u107E
select_min_level=\u1021\u1014\u100A\u1039\u1038\u1006\u1036\u102F\u1038 \u1021\u1006\u1004\u1039\u1037\u1010\u1001\u102F\u1000\u102D\u102F \u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u1015\u105D
clear=\u101B\u1080\u1004\u1039\u1038\u1011\u102F\u1010\u1039\u101B\u1014\u1039
select_period_type_all= \u1000\u102C\u101C\u1021\u1015\u102D\u102F\u1004\u1039\u1038\u1021\u1034\u1001\u102C\u1038 \u1021\u1019\u1035\u1082\u102D\u1038\u1000\u102D\u102F \u1031\u109F\u107F\u1038\u1001\u1035\u101A\u1039\u1015\u105D / \u1021\u102C\u1038\u101C\u1036\u102F\u1038
selected_indicators=\u108C\u107F\u1014\u1039\u1038\u1006\u102F\u102D\u1019\u1081\u1031\u1010\u107E\u1000\u102D\u102F \u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u101C\u102D\u102F\u1000\u1039\u1093\u1015\u102E
dataelements=\u101C\u102D\u102F\u1021\u1015\u1039\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039\u1031\u1010\u107E
minutes=\u1019\u102D\u1014\u1005\u1039\u1031\u1010\u107E
organisation_unit_structure=\u1021\u1005\u102E\u1021\u1005\u1025\u1039 \u1005\u1036\u108E\u1081\u1014\u1039\u1038 \u1010\u100A\u1039\u1031\u1006\u102C\u1000\u1039\u1015\u1036\u102F
select_indicatorgroup_all=\u108C\u107F\u1014\u1039\u1038\u1006\u102F\u102D\u1011\u102C\u1038\u1010\u1032\u1037 \u1021\u102F\u1015\u1039\u1005\u102F\u1000\u102D\u102F \u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u101B\u1014\u1039 / \u1021\u102C\u1038\u101C\u1036\u102F\u1038
select_min_datatype=\u1021\u1014\u100A\u1039\u1038\u1006\u1036\u102F\u1038 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039 \u1021\u1019\u1035\u1082\u102D\u1038\u1021\u1005\u102C\u1038\u1010\u1001\u102F\u1000\u102D\u102F \u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u1015\u105D
select_options=\u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u108E\u102D\u102F\u1004\u1039\u1010\u1032\u1037 \u1015\u1036\u102F\u1019\u1080\u1014\u1039\u101E\u1010\u1039\u1019\u1080\u1010\u1039\u1011\u102C\u1038\u1010\u1032\u1037\u1005\u1036\u1031\u1010\u107E \u1019\u101B\u1080\u102D\u1015\u105D
available_datatypes=\u101B\u108E\u102D\u102F\u1004\u1039\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039 \u1021\u1019\u1035\u1082\u102D\u1038\u1021\u1005\u102C\u1038\u1031\u1010\u107E
advanced_export=\u1021\u1006\u1004\u1039\u1037\u1034\u1019\u1004\u1039\u1037\u1010\u1032\u1037 \u1021\u1034\u1015\u1004\u1039\u101E\u102D\u102F\u109A\u1011\u102F\u1010\u1039\u101B\u1014\u1039
selected_organisationunits=\u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u1011\u102C\u1038\u1010\u1032\u1037 \u1021\u1005\u102E\u1021\u1005\u1025\u1039 \u1005\u1036\u108E\u1081\u1014\u1039\u1038\u1031\u1010\u107E
selected_levels=\u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u1011\u102C\u1038\u1010\u1032\u1037 \u1021\u1006\u1004\u1039\u1037\u1031\u1010\u107E
exporting_values=\u1021\u1034\u1015\u1004\u1039\u101E\u102D\u102F\u109A \u1011\u102F\u1010\u1039\u101C\u102D\u102F\u1000\u1039\u1010\u1032\u1037 \u1010\u1014\u1039\u1016\u102D\u102F\u1038\u1031\u1010\u107E ...
group_set_structure=\u1021\u102F\u1015\u1039\u1005\u102F\u101C\u102D\u102F\u1000\u1039 \u1021\u1011\u1030\u1038\u101E\u102E\u1038\u101E\u1014\u1039\u109A \u1021\u1005\u102E\u1021\u1005\u1025\u1039 \u1005\u1036\u108E\u1081\u1014\u1039\u1038 \u1010\u100A\u1039\u1031\u1006\u102C\u1000\u1039\u1015\u1036\u102F
select_organisationunit_level_all=\u1021\u1005\u102E\u1021\u1005\u1025\u1039 \u1005\u1036\u108E\u1081\u1014\u1039\u1038 \u1021\u1006\u1004\u1039\u1037\u1000\u102D\u102F \u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u101B\u1014\u1039 / \u1021\u102C\u1038\u101C\u1036\u102F\u1038
select_dataelementgroup_all=\u101C\u102D\u102F\u1021\u1015\u1039\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039 \u1021\u102F\u1015\u1039\u1005\u102F\u1000\u102D\u102F \u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u101B\u1014\u1039 / \u1021\u102C\u1038\u101C\u1036\u102F\u1038
export=\u1021\u1034\u1015\u1004\u1039\u101E\u102D\u102F\u109A\u1011\u102F\u1010\u1039\u101B\u1014\u1039

