standard_all_import=\u1021\u1006\u1004\u1039\u1037\u1021\u1010\u1014\u1039\u1038/\u1021\u102C\u1038\u101C\u1036\u102F\u1038 \u1021\u1010\u107E\u1004\u1039\u1038\u101E\u102D\u102F\u109A\u1011\u100A\u1039\u1037\u101B\u1014\u1039
selected_periods=\u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u1011\u102C\u1038\u1010\u1032\u1037 \u1000\u102C\u101C\u1021\u1015\u102D\u102F\u1004\u1039\u1038\u1021\u1034\u1001\u102C\u1038\u1031\u1010\u107E
preview=\u1092\u1000\u102D\u1082\u1010\u1004\u1039\u1033\u1000\u100A\u1037\u1039\u101B\u1014\u1039
filename=\u1021\u1034\u1015\u1004\u1039\u101E\u102D\u102F\u109A \u1011\u102F\u1010\u1039\u101B\u1014\u1039\u1021\u1010\u107E\u1000\u1039 \u1016\u102F\u102D\u1004\u1039\u1021\u1019\u100A\u1039\u1010\u1001\u102F \u1031\u101B\u1038\u1015\u105D
all_udpates=\u1021\u102C\u1038\u101C\u1036\u102F\u1038\u1000\u102D\u102F \u1021\u1001\u1035\u102D\u1014\u1039\u1014\u1032\u109A\u1010\u1031\u1034\u1015\u1038\u100A\u102E \u1019\u107E\u1019\u1039\u1038\u1019\u1036\u1034\u1001\u1004\u1039\u1038\u1019\u1035\u102C\u1038
csv_export=CSV \u1000\u102D\u102F \u1021\u1034\u1015\u1004\u1039\u101E\u102D\u102F\u109A\u1011\u102F\u1010\u1039\u101B\u1014\u1039
standard_and_local_data_elements_are_not_available=\u1005\u1036\u101B\u1080\u102D\u1093\u1015\u102E\u1038 \u1014\u101A\u1039\u1001\u1036\u1034\u1016\u1005\u1039\u1010\u1032\u1037 \u101C\u102D\u102F\u1021\u1015\u1039\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039\u1031\u1010\u107E \u1019\u101B\u108E\u102D\u102F\u1004\u1039\u1015\u105D
choose_data_format=\u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039 \u1005\u102E\u1005\u1025\u1039\u1016\u107E\u1032\u109A\u1005\u100A\u1039\u1038\u1019\u1081\u1015\u1036\u102F\u1005\u1036\u1000\u102D\u102F \u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u101B\u1014\u1039
period_type=\u1000\u102C\u101C\u1021\u1015\u102D\u102F\u1004\u1039\u1038\u1021\u1034\u1001\u102C\u1038 \u1021\u1019\u1035\u1082\u102D\u1038\u1021\u1005\u102C\u1038
organisation_unit_is_not_selected=\u1021\u1005\u102E\u1021\u1005\u1025\u1039 \u1005\u1036\u108E\u1081\u1014\u1039\u1038\u1000\u102D\u102F \u1019\u1031\u109F\u107E\u1038\u1031\u101E\u1038\u1015\u105D
fileName=\u1016\u102D\u102F\u1004\u1039\u1021\u1019\u100A\u1039
timestamp=\u1021\u1001\u1035\u102D\u1014\u1039\u1015\u1036\u102F\u1005\u1036
cancel=\u1015\u101A\u1039\u1016\u1035\u1000\u1039\u101B\u1014\u1039
export_complete=\u1021\u1034\u1015\u1004\u1039\u101E\u102D\u102F\u109A \u1011\u102F\u1010\u1039\u1010\u102C \u1093\u1015\u102E\u1038\u101E\u107E\u102C\u1038\u1093\u1015\u102E
select_dataelementgroup_all=\u101C\u102D\u102F\u1021\u1015\u1039\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039 \u1021\u102F\u1015\u1039\u1005\u102F\u1000\u102D\u102F \u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u101B\u1014\u1039 / \u1021\u102C\u1038\u101C\u1036\u102F\u1038
advanced_datavalue_export=\u1021\u1006\u1004\u1039\u1037\u1034\u1019\u1004\u1039\u1037\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039 \u1010\u1014\u1039\u1016\u102D\u102F\u1038\u1000\u102D\u102F \u1021\u1034\u1015\u1004\u1039\u101E\u102D\u102F\u109A\u1011\u102F\u1010\u1039\u101B\u1014\u1039
indicator_dbf_exporter=DBF \u1021\u108C\u107F\u1014\u1039\u1038
datamart_csv_exporter=\u101C\u102F\u1015\u1039\u1031\u1006\u102C\u1004\u1039\u1001\u1032\u1037\u1010\u1032\u1037 \u101C\u102F\u1015\u1039\u1004\u1014\u1039\u1038\u1005\u1025\u1039 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039 CSV 
failed_to_get_datavalues_for_export=\u1021\u1034\u1015\u1004\u1039\u101E\u102D\u102F\u109A\u1011\u102F\u1010\u1039\u101B\u1014\u1039 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039 \u1010\u1014\u1039\u1038\u1016\u102D\u102F\u1038\u1031\u1010\u107E \u1031\u1001\u105E\u101A\u1030\u1010\u102C \u1019\u1031\u1021\u102C\u1004\u1039\u1034\u1019\u1004\u1039\u1015\u105D
failed_to_retrieve_DataValue=\u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039 \u1010\u1014\u1039\u1038\u1016\u102D\u102F\u1038 \u1034\u1015\u1014\u1039\u101C\u100A\u1039\u1011\u102F\u1010\u1039\u101A\u1030\u1010\u102C \u1019\u1031\u1021\u102C\u1004\u1039\u1034\u1019\u1004\u1039\u1015\u105D
datavalue=\u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039 \u1010\u1014\u1039\u1016\u102D\u102F\u1038
all_periods=\u1021\u102C\u1038\u101C\u1036\u102F\u1038
periods=\u1021\u1001\u1035\u102D\u1014\u1039\u1000\u102C\u101C \u1021\u1015\u102D\u102F\u1004\u1039\u1038\u1021\u1034\u1001\u102C\u1038\u1019\u1035\u102C\u1038
view_newer_changes=\u101E\u1036\u102F\u1038\u101E\u1030\u1021\u101E\u1005\u1039\u101B\u1032\u109A \u1034\u1019\u1004\u1039\u1000\u107E\u1004\u1039\u1038 \u1031\u1034\u1015\u102C\u1004\u1039\u1038\u101B\u1014\u1039
no_valid_data_to_import=\u1021\u1010\u107E\u1004\u1039\u1038\u101E\u102F\u102D\u109A \u1011\u100A\u1039\u1037\u101B\u1014\u1039 \u1031\u1034\u1001\u1031\u1034\u1001\u1034\u1019\u1005\u1039\u1034\u1019\u1005\u1039 \u1019\u101B\u1080\u102D\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039
suggested_filename=\u1001\u1014\u1039\u109A\u1019\u1080\u1014\u1039\u1038\u1011\u102C\u1038\u1010\u1032\u1037 \u1016\u102D\u102F\u1004\u1039\u1021\u1019\u100A\u1039
select_min_indicator=\u1021\u1014\u100A\u1039\u1038\u1006\u1036\u102F\u1038 \u108C\u107F\u1014\u1039\u1038\u1006\u102D\u102F\u1019\u1081\u1010\u1001\u102F\u1000\u102D\u102F \u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u1015\u105D
select_periods=\u1021\u1034\u1015\u1004\u1039\u1011\u102F\u1010\u1039\u101C\u102D\u102F\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039\u1021\u1010\u107E\u1000\u1039 \u1000\u102C\u101C\u1021\u1015\u102D\u102F\u1004\u1039\u1038\u1021\u1034\u1001\u102C\u1038\u1000\u102D\u102F \u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u1015\u105D
indicators=\u108C\u107F\u1014\u1039\u1038\u1006\u102D\u102F\u1019\u1081\u1031\u1010\u107E
standard_xml_importer=\u1021\u1006\u1004\u1039\u1037\u1021\u1010\u1014\u1039\u1038\u101B\u1080\u102D\u1010\u1032\u1037 XML
select_orgunits=\u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039\u1031\u1010\u107E \u1021\u1034\u1015\u1004\u1039\u1037\u101E\u102D\u102F\u109A\u1011\u102F\u1010\u1039\u101B\u1014\u1039 \u1021\u1005\u102E\u1021\u1005\u1025\u1039 \u1005\u1036\u108E\u1081\u1014\u1039\u1038\u1031\u1010\u107E \u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u101B\u1014\u1039
select_datasets =\u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039\u1031\u1010\u107E \u1021\u1034\u1015\u1004\u1039\u101E\u102D\u102F\u109A\u1011\u102F\u1010\u1039\u101B\u1014\u1039 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039 \u1010\u100A\u1039\u1031\u1006\u102C\u1000\u1039\u1010\u102C\u1031\u1010\u107E\u1000\u102D\u102F \u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u1015\u105D 
available_datasets = \u101B\u108E\u102D\u102F\u1004\u1039\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039 \u1010\u100A\u1039\u1031\u1006\u102C\u1000\u1039\u1010\u102C\u1031\u1010\u107E
selected_datasets = \u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u1011\u102C\u1038\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039 \u1010\u100A\u1039\u1031\u1006\u102C\u1000\u1039\u1010\u102C\u1031\u1010\u107E
select_indicatorgroup_all=\u108C\u107F\u1014\u1039\u1038\u1006\u102F\u102D\u1011\u102C\u1038\u1010\u1032\u1037 \u1021\u102F\u1015\u1039\u1005\u102F\u1000\u102D\u102F \u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u101B\u1014\u1039 / \u1021\u102C\u1038\u101C\u1036\u102F\u1038
information=\u101E\u1010\u1004\u1039\u1038\u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039
dhis14_import=DHIS 1.4 \u1000\u102F\u102D \u1021\u1010\u107E\u1004\u1039\u1038\u101E\u102F\u102D\u109A \u1011\u100A\u1039\u1037\u101B\u1014\u1039
older_changes=\u1021\u101B\u1004\u1039\u1000 \u1031\u1034\u1015\u102C\u1004\u1039\u1038\u101C\u1032\u1019\u1081\u1031\u1010\u107E
organisationunit_structures=\u1021\u1005\u102E\u1021\u1005\u1025\u1039 \u1005\u1036\u108E\u1081\u1014\u1039\u1038 \u1010\u100A\u1039\u1031\u1006\u102C\u1000\u1039\u1015\u1036\u102F\u1031\u1010\u107E
standard_all=\u1021\u1006\u1004\u1039\u1037\u1021\u1010\u1014\u1039\u1038/\u1021\u102C\u1038\u101C\u1036\u102F\u1038 
could_not_find_selected_import_plugin=\u1021\u1034\u1015\u1004\u1039\u101E\u102D\u102F\u109A \u1011\u102F\u1010\u1039\u101B\u1014\u1039 \u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u1011\u102C\u1038\u1010\u1032\u1037 \u1021\u1000\u1030\u1000\u107E\u1014\u1039\u1015\u1035\u1083\u1010\u102C\u101C\u102F\u1015\u1039\u1004\u1014\u1039\u1038\u1005\u1025\u1039\u1000\u102D\u102F \u101B\u1080\u102C\u1019\u1031\u1010\u107E\u109A\u1015\u105D 
to=\u101E\u102D\u102F\u109A
flexible=\u1031\u1034\u1015\u102C\u1004\u1039\u1038\u101C\u1032 \u1034\u1015\u1004\u1039\u101C\u1032\u101B\u1080\u102D\u1010\u1032\u1037
enter_a_valid_period=\u101E\u1036\u102F\u1038\u108E\u102D\u102F\u1004\u1039\u1010\u1032\u1037 \u1000\u102C\u101C\u1021\u1015\u102D\u102F\u1004\u1039\u1038\u1021\u1034\u1001\u102C\u1038 \u1010\u1001\u102F\u1000\u102D\u102F \u1011\u100A\u1039\u1037\u101E\u107E\u1004\u1039\u1038\u1015\u105D 
selected_data_elements=\u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u1011\u102C\u1038\u1010\u1032\u1037 \u101C\u102D\u102F\u1021\u1015\u1039\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039\u1031\u1010\u107E
dataSet=\u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039 \u1010\u100A\u1039\u1031\u1006\u102C\u1000\u1039\u101B\u1014\u1039
invalid_action=\u1031\u1034\u1001\u1031\u1034\u1001\u1034\u1019\u1005\u1039\u1034\u1019\u1005\u1039\u1019\u101B\u1080\u102D\u1010\u1032\u1037 \u101C\u1081\u1015\u1039\u101B\u1080\u102C\u1038\u1031\u1006\u102C\u1004\u1039\u109F\u107E\u1000\u1039\u1019\u1081
export_datavalue=\u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039 \u1010\u1014\u1039\u1016\u102D\u102F\u1038\u1000\u102D\u102F \u1021\u1034\u1015\u1004\u1039\u101E\u102D\u102F\u109A \u1011\u102F\u1010\u1039\u101B\u1014\u1039
unchanged=\u1019\u1031\u1034\u1015\u102C\u1004\u1039\u1038\u101C\u1032\u1031\u1010\u102C\u1037\u1015\u105D
records_imported=\u1021\u1010\u107E\u1004\u1039\u1038\u101E\u102D\u102F\u109A \u1011\u100A\u1039\u1001\u1032\u1037\u1010\u1032\u1037 \u1019\u1080\u1010\u1039\u1010\u1019\u1039\u1038\u1019\u1035\u102C\u1038\\:
orgunit=\u1021\u1005\u102E\u1021\u1005\u1025\u1039 \u1005\u1036\u108E\u1081\u1014\u1039\u1038
incomplete=\u1019\u1093\u1015\u102E\u1038\u1034\u1015\u100A\u1039\u1037\u1005\u1036\u102F\u1015\u105D
warning=\u101E\u1010\u102D\u1031\u1015\u1038\u1001\u1035\u1000\u1039
period=\u1000\u102C\u101C\u1021\u1015\u102D\u102F\u1004\u1039\u1038\u1021\u1034\u1001\u102C\u1038
receiving_organisation_dataset_do_not_have_data_elements=\u101C\u1000\u1039\u1001\u1036\u101B\u101B\u1080\u102D\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039 \u1010\u100A\u1039\u1031\u1006\u102C\u1000\u1039\u101B\u1014\u1039 \u1021\u1005\u102E\u1021\u1005\u1025\u1039\u1019\u1080\u102C \u101C\u102D\u102F\u1021\u1015\u1039\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039\u1031\u1010\u107E \u1019\u1015\u105D\u101B\u1080\u102D\u1015\u105D
step=\u1031\u1034\u1001\u101C\u1080\u1019\u1039\u1038
close=\u1015\u102D\u1010\u1039\u101B\u1014\u1039
export=\u1021\u1034\u1015\u1004\u1039\u101E\u102D\u102F\u109A \u1011\u102F\u1010\u1039\u101B\u1014\u1039
available_indicators=\u101B\u108E\u102D\u102F\u1004\u1039\u1010\u1032\u1037 \u108C\u107F\u1014\u1039\u1038\u1006\u102F\u102D\u1010\u102C\u1031\u1010\u107E
ixf_exporter=IXF (KIDS)
advanced_indicator_export=\u1021\u1006\u1004\u1039\u1037\u1034\u1019\u1004\u1039\u1037\u1010\u1032\u1037 \u108C\u107F\u1014\u1039\u1038\u1006\u102F\u102D\u1019\u1081\u1000\u102D\u102F \u1021\u1034\u1015\u1004\u1039\u101E\u102D\u102F\u109A \u1011\u102F\u1010\u1039\u101B\u1014\u1039
importexport=\u1021\u1010\u107E\u1004\u1039\u1038\u101E\u102D\u102F\u109A\u1011\u100A\u1039\u1037\u101B\u1014\u1039-\u1021\u1034\u1015\u1004\u1039\u101E\u102D\u102F\u109A\u1011\u102F\u1010\u1039\u101B\u1014\u1039 \u1005\u102C\u101B\u1004\u1039\u1038
importing=\u1021\u1010\u107E\u1004\u1039\u1038\u101E\u102D\u102F\u109A \u1011\u100A\u1039\u1037\u1034\u1001\u1004\u1039\u1038 ...
action=\u101C\u1081\u1015\u1039\u101B\u1080\u102C\u1038\u1031\u1006\u102C\u1004\u1039\u109F\u107E\u1000\u1039\u1019\u1081
available_organisationunits=\u101B\u108E\u102D\u102F\u1004\u1039\u1010\u1032\u1037 \u1021\u1005\u102E\u1021\u1005\u1025\u1039 \u1005\u1036\u108E\u1081\u1014\u1039\u1038\u1019\u1035\u102C\u1038
select_orgunit=\u1021\u1005\u102E\u1021\u1005\u1025\u1039 \u1005\u1036\u108E\u1081\u1014\u1039\u1038 \u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u101B\u1014\u1039\\!
select_all=\u1021\u102C\u1038\u101C\u1036\u102F\u1038\u1000\u102D\u102F\u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u101B\u1014\u1039
input_periods=\u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039\u1019\u1035\u102C\u1038 \u1034\u1016\u100A\u1039\u1037\u101E\u107E\u1004\u1039\u1038\u1034\u1001\u1004\u1039\u1038
include_selected_parent=\u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u1011\u102C\u1038\u1010\u1032\u1037 \u1015\u1004\u1039\u1019 \u1021\u1005\u102E\u1021\u1005\u1025\u1039 \u1005\u1036\u108E\u1081\u1014\u1039\u1038 \u1021\u1015\u105D\u1021\u101D\u1004\u1039
select_data_elements=\u101C\u102F\u102D\u1021\u1015\u1039\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039\u1019\u1035\u102C\u1038\u1000\u102D\u102F \u1031\u109F\u107E\u1038\u101B\u1014\u1039
no_filename=\u1016\u102F\u102D\u1004\u1039\u1021\u1019\u100A\u1039 \u1019\u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u101B\u1031\u101E\u1038\u1015\u105D\u104B \u1031\u1000\u1035\u1038\u1007\u1030\u1038\u1034\u1015\u1082\u1093\u1015\u102E\u1038 \u1016\u102F\u102D\u1004\u1039\u1021\u1019\u100A\u1039\u1010\u1001\u102F \u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u1093\u1015\u102E\u1038 \u1034\u1015\u1014\u1039\u1092\u1000\u102D\u1082\u1038\u1005\u102C\u1038\u1033\u1000\u100A\u1039\u1037\u1015\u105D
select_min_orgunit=\u1021\u1014\u100A\u1039\u1038\u1006\u1036\u102F\u1038 \u1021\u1005\u102E\u1021\u1005\u1025\u1039 \u1005\u1036\u108E\u1081\u1014\u1039\u1038 \u1010\u1001\u102F\u1000\u102D\u102F \u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u101B\u1014\u1039
new=\u1021\u101E\u1005\u1039
updates=\u1021\u1001\u1035\u102D\u1014\u1039\u108E\u1080\u1004\u1039\u1037\u1021\u100A\u102E \u1019\u107E\u1019\u1039\u1038\u1019\u1036\u101E\u100A\u1039
select_file_to_import=\u1021\u1010\u107E\u1004\u1039\u1038\u101E\u102D\u102F\u109A\u1011\u100A\u1039\u1037\u101B\u1014\u1039 \u1016\u102F\u102D\u1004\u1039\u1000\u102D\u102F \u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u1015\u105D
import=\u1021\u1010\u107E\u1004\u1039\u1038\u101E\u102D\u102F\u109A \u1011\u100A\u1039\u1037\u101B\u1014\u1039
datavalues_exported_to=\u1021\u1034\u1015\u1004\u1039\u101E\u102D\u102F\u109A \u1011\u102F\u1010\u1039\u101C\u102D\u102F\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039\u1010\u1014\u1039\u1016\u102D\u102F\u1038\u1031\u1010\u107E 
preview_data=\u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039\u1000\u102D\u102F \u1034\u1015\u1014\u1039\u1033\u1000\u100A\u1039\u1037\u1034\u1001\u1004\u1039\u1038
select_period_span=\u1000\u102C\u101C\u101E\u1000\u1039\u1010\u1019\u1039\u1038 \u1021\u1015\u102D\u102F\u1004\u1039\u1038\u1021\u1034\u1001\u102C\u1038 \u1031\u109F\u107E\u1038\u101B\u1014\u1039
back=\u1031\u1014\u102C\u1000\u1039\u101E\u102D\u102F\u109A
specify_period=\u1000\u102C\u101C\u1021\u1015\u102D\u102F\u1004\u1039\u1038\u1021\u1034\u1001\u102C\u1038 \u101E\u1010\u1039\u1019\u1080\u1010\u1039\u101E\u100A\u1039
standard_export=\u1005\u1036\u101B\u1080\u102D\u1010\u1032\u1037 \u1021\u1034\u1015\u1004\u1039\u101E\u102F\u102D\u109A \u1011\u102F\u1010\u1039\u1034\u1001\u1004\u1039\u1038
xml_type_is_expected=xml \u1016\u102F\u102D\u1004\u1039 \u1034\u1016\u1005\u1039\u1019\u100A\u1039\u1011\u1004\u1039\u1010\u101A\u1039
all=\u1021\u102C\u1038\u101C\u1036\u102F\u1038
data_values=\u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039 \u1010\u1014\u1039\u1016\u102D\u102F\u1038\u1019\u1035\u102C\u1038
select_organisationunit_level_all=\u1021\u1005\u102E\u1021\u1005\u1025\u1039 \u1005\u1036\u108E\u1081\u1014\u1039\u1038 \u1021\u1006\u1004\u1039\u1037\u1000\u102D\u102F \u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u101B\u1014\u1039/ \u1021\u102C\u1038\u101C\u1036\u102F\u1038
no_registered_data=\u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u1011\u102C\u1038\u1010\u1032\u1037 \u101E\u1010\u1039\u1019\u1080\u1010\u1039\u1001\u1035\u1000\u1039\u1031\u1018\u102C\u1004\u1039\u1021\u1010\u107E\u1000\u1039 \u1019\u1080\u1010\u1039\u1015\u1036\u102F\u1010\u1004\u1039\u1011\u102C\u1038\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039 \u1019\u101B\u1080\u102D\u1015\u105D
input_filename=\u1021\u1034\u1015\u1004\u1039\u101E\u102F\u102D\u109A \u1011\u102F\u1010\u1039\u101B\u1014\u1039\u1021\u1010\u107E\u1000\u1039 \u1016\u102D\u102F\u1004\u1039\u1021\u1019\u100A\u1039\u1010\u1001\u102F \u1011\u100A\u1039\u1037\u1015\u105D
datavalues=\u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039 \u1010\u1014\u1039\u1016\u102D\u102F\u1038\u1019\u1035\u102C\u1038
no_value_for_source_organisation_unit=\u1021\u1005\u102E\u1021\u1005\u1025\u1039 \u1005\u1036\u108E\u1081\u1014\u1039\u1038 \u1021\u101B\u1004\u1039\u1038\u1021\u1034\u1019\u1005\u1039\u1021\u1010\u107E\u1000\u1039 \u1018\u102C\u1010\u1014\u1039\u1016\u102D\u102F\u1038\u1019\u1080 \u1019\u101B\u1080\u102D\u1015\u105D
simple=\u109F\u102D\u102F\u1038\u109F\u102D\u102F\u1038\u101B\u1080\u1004\u1039\u1038\u101B\u1080\u1004\u1039\u1038
view=\u1034\u1019\u1004\u1039\u1000\u107E\u1004\u1039\u1038
available_data_elements=\u101B\u108E\u102D\u102F\u1004\u1039\u1010\u1032\u1037 \u101C\u102D\u102F\u1021\u1015\u1039\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039\u1031\u1010\u107E
newer_changes=\u101E\u1036\u102F\u1038\u101E\u1030\u1021\u101E\u1005\u1039\u101B\u1032\u109A \u1021\u1031\u1034\u1015\u102C\u1004\u1039\u1038\u1021\u101C\u1032\u1031\u1010\u107E 
previewing_data_is_only_suitable_for_small_data_sets=\u1092\u1000\u102D\u1082\u1010\u1004\u1039 \u1033\u1000\u100A\u1039\u1037\u108E\u102D\u102F\u1004\u1039\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039\u101F\u102C \u1000\u107E\u1014\u1039\u1015\u1035\u1083\u1010\u102C \u1019\u1080\u1010\u1039\u1009\u102C\u100F\u1039\u1000\u102D\u102F \u1005\u102C\u1038\u1031\u1005\u1010\u1032\u1037\u1014\u1032\u109A \u101C\u102F\u1015\u1039\u1000\u102D\u102F\u1004\u1039\u1031\u1006\u102C\u1004\u1039\u109F\u107E\u1000\u1039\u101B\u1010\u1032\u1037 \u1021\u1001\u1035\u102D\u1014\u1039\u1031\u1033\u1000\u102C\u1004\u1039\u1037 \u1031\u101E\u1038\u1004\u101A\u1039\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039 \u1010\u100A\u1039\u1031\u1006\u102C\u1000\u1039\u1010\u102C\u1021\u1010\u107E\u1000\u1039\u1015\u1032 \u101E\u1004\u1039\u1037\u1031\u1010\u102C\u1039\u1015\u105D\u1010\u101A\u1039
note=\u1019\u1080\u1010\u1039\u1005\u102F
indicator_csv_exporter=\u108C\u107F\u1014\u1039\u1038\u1006\u102D\u102F\u1019\u1081 CSV
export_criteria=\u1005\u1036\u1019\u1080\u1010\u1039\u1031\u1000\u1035\u102C\u1000\u1039\u1000\u102D\u102F \u1021\u1034\u1015\u1004\u1039\u101E\u102D\u102F\u109A \u1011\u102F\u1010\u1039\u101B\u1014\u1039
available_dataelements=\u101B\u108E\u102D\u102F\u1004\u1039\u1010\u1032\u1037 \u101C\u102D\u102F\u1021\u1015\u1039\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039\u1031\u1010\u107E
view_new=\u1034\u1019\u1004\u1039\u1000\u107E\u1004\u1039\u1038\u1021\u101E\u1005\u1039
standard_import=\u1005\u1036\u101B\u1080\u102D\u1010\u1032\u1037 \u1021\u1010\u107E\u1004\u1039\u1038\u101E\u102F\u102D\u109A \u1011\u100A\u1039\u1037\u1034\u1001\u1004\u1039\u1038
select_min_dataelement=\u1021\u1014\u100A\u1039\u1038\u1006\u1036\u102F\u1038 \u101C\u102D\u102F\u1021\u1015\u1039\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039 \u1010\u1001\u102F\u1000\u102D\u102F \u1031\u109F\u107E\u1038\u1015\u105D
selected_dataelements=\u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u1011\u102C\u1038\u1010\u1032\u1037 \u101C\u102D\u102F\u1021\u1015\u1039\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039\u1031\u1010\u107E
unexpected_file_content=\u1019\u1031\u1019\u1096\u102C\u1039\u101C\u1004\u1039\u1037\u1010\u1032\u1037 \u1016\u102D\u102F\u1004\u1039\u1015\u105D \u1021\u1031\u1033\u1000\u102C\u1004\u1039\u1038\u1021\u101B\u102C
exportperiod=\u1000\u102C\u101C\u1021\u1015\u102D\u102F\u1004\u1039\u1038\u1021\u1034\u1001\u102C\u1038 \u1021\u1034\u1015\u1004\u1039\u101E\u102D\u102F\u109A\u109B \u1011\u102F\u1010\u1039\u101B\u1014\u1039
selected_indicators=\u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u1011\u102C\u1038\u1010\u1032\u1037 \u108C\u107F\u1014\u1039\u1038\u1006\u102D\u102F\u1019\u1081\u1031\u1010\u107E
standard=\u1005\u1036
select_output_format=\u1021\u1034\u1015\u1004\u1039\u101E\u102F\u102D\u109A \u1011\u102F\u1010\u1039\u101B\u1014\u1039\u1021\u1010\u107E\u1000\u1039 \u1000\u107E\u1014\u1039\u1015\u1035\u1082\u1010\u102C\u1000 \u1011\u102F\u1010\u1039\u1031\u1015\u1038\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039 \u1016\u107E\u1032\u109A\u1005\u100A\u1039\u1038\u1019\u1081\u1015\u1036\u102F\u1005\u1036\u1000\u102D\u102F \u1031\u109F\u107E\u1038\u101B\u1014\u1039 
datasets_are_not_defined_for_the_receiving_organisation=\u101C\u1000\u1039\u1001\u1036\u101B\u101B\u1080\u102D\u1010\u1032\u1037 \u1021\u1005\u102E\u1021\u1005\u1025\u1039\u1021\u1010\u107E\u1000\u1039 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039 \u1010\u100A\u1039\u1031\u1006\u102C\u1000\u1039\u1010\u102C\u1031\u1010\u107E \u1019\u101E\u1010\u1039\u1019\u1080\u1010\u1039\u101B\u1031\u101E\u1038\u1015\u105D
all_parameters_must_be_selected=\u101E\u1010\u1039\u1019\u1080\u1010\u1039\u1001\u1035\u1000\u1039\u1031\u1018\u102C\u1004\u1039 \u1021\u102C\u1038\u101C\u1036\u102F\u1038\u1000\u102D\u102F \u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u101C\u102D\u1019\u1039\u1037\u1019\u101A\u1039
dbf_exporter=DBF
for=\u1021\u1010\u107E\u1000\u1039
view_all=\u1034\u1019\u1004\u1039\u1000\u107E\u1004\u1039\u1038 \u1021\u102C\u1038\u101C\u1036\u102F\u1038
define_dataset=\u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039 \u1010\u100A\u1039\u1031\u1006\u102C\u1000\u1039\u1010\u102C\u1000\u102D\u102F \u101E\u1010\u1039\u1019\u1080\u1010\u1039\u1015\u105D
import_format=\u1021\u1010\u107E\u1004\u1039\u1038\u101E\u102D\u102F\u109A \u1011\u100A\u1039\u1037\u1010\u1032\u1037 \u1016\u1032\u107E\u109A\u1005\u100A\u1039\u1038\u1019\u1081\u1015\u1036\u102F\u1005\u1036
from=\u1019\u1080
choose_file=\u1016\u102D\u102F\u1004\u1039\u1000\u102D\u102F \u1031\u109F\u107F\u1038\u1001\u1035\u101A\u1039\u101B\u1014\u1039
flexible_export=\u1021\u101C\u107E\u101A\u1039\u1010\u1000\u107E\u101A\u1039 \u1031\u1034\u1015\u102C\u1004\u1039\u1038\u101C\u1032\u108E\u102D\u102F\u1004\u1039\u1010\u1032\u1037 \u1021\u1034\u1015\u1004\u1039\u101E\u102D\u102F\u109A \u1011\u102F\u1010\u1039\u1034\u1001\u1004\u1039\u1038
select_period=\u1000\u102C\u101C\u1021\u1015\u102D\u102F\u1004\u1039\u1038\u1021\u1034\u1001\u102C\u1038\u1000\u102D\u102F \u1031\u109F\u107F\u1038\u1001\u1035\u101A\u1039\u101B\u1014\u1039
could_not_find_uploaded_file=\u1000\u107E\u1014\u1039\u101B\u1000\u1039\u1021\u1010\u107E\u1004\u1039\u1038 \u101C\u107F\u1004\u1039\u1037\u1010\u1004\u1039\u101B\u1014\u1039 \u1018\u101A\u1039\u1016\u102F\u102D\u1004\u1039\u1019\u1080 \u101B\u1080\u102C\u1019\u1031\u1010\u107E\u109A\u1015\u105D\u104A \u101C\u107F\u1004\u1039\u1037\u101B\u1014\u1039 \u1021\u1014\u100A\u1039\u1038\u1006\u1036\u102F\u1038 \u1021\u1031\u1033\u1000\u102C\u1004\u1039\u1038\u1021\u101B\u102C\u1010\u1001\u102F \u1021\u1031\u101E\u1021\u1001\u1035\u102C \u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u1015\u105D\u104B \u1010\u1000\u101A\u1039\u101C\u102D\u102F\u109A \u101E\u1004\u1039\u1037\u1000 \u101C\u107F\u1004\u1039\u1037\u1010\u1004\u1039\u1001\u107E\u1004\u1039\u1037\u1019\u1034\u1015\u1082\u1010\u1032\u1037 \u1016\u102D\u102F\u1004\u1039\u1021\u1019\u1035\u1082\u102D\u1038\u1021\u1005\u102C\u1038\u1010\u1001\u102F\u1000\u102D\u102F \u101C\u107F\u1004\u1039\u1037\u1010\u1004\u1039\u1016\u102F\u102D\u109A \u1092\u1000\u102D\u1082\u1038\u1005\u102C\u1038\u1010\u1032\u1037\u1021\u1001\u105D\u1019\u1080\u102C \u1012\u105D\u1019\u1035\u1082\u102D\u1038 \u1034\u1016\u1005\u1039\u1010\u1010\u1039\u1015\u105D\u1010\u101A\u1039\u104B
select=\u1031\u109F\u107F\u1038\u1001\u1035\u101A\u1039\u101B\u1014\u1039
to_date=\u1012\u102E\u1031\u1014\u109A\u1011\u102D
standard_xml_exporter=XML \u1005\u1036
stored_by=\u1019\u1080 \u101E\u102D\u102F\u1019\u1080\u102E\u1038\u1011\u102C\u1038\u101E\u100A\u1039
all_incoming=\u1021\u101D\u1004\u1039 \u1021\u102C\u1038\u101C\u1036\u102F\u1038
no_periods=\u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u1011\u102C\u1038\u1010\u1032\u1037 \u101E\u1000\u1039\u1010\u1019\u1039\u1038\u1011\u1032\u1019\u1080\u102C \u1018\u101A\u1039\u1000\u102C\u101C\u1021\u1015\u102D\u102F\u1004\u1039\u1038\u1021\u1034\u1001\u102C\u1038\u1031\u1010\u107E\u1019\u1080 \u1019\u101B\u1080\u102D\u1015\u105D\u104B \u1031\u1000\u1035\u1038\u1007\u1030\u1038\u1034\u1015\u1082\u1093\u1015\u102E\u1038 \u1000\u107E\u1032\u1034\u1015\u102C\u1038\u1010\u1032\u1037 \u101E\u1000\u1039\u1010\u1019\u1039\u1038\u1010\u1001\u102F\u1000\u102D\u102F \u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u1093\u1015\u102E\u1038 \u1034\u1015\u1014\u1039\u1092\u1000\u102D\u1082\u1038\u1005\u102C\u1038 \u1033\u1000\u100A\u1039\u1037\u1015\u105D
no_datasets = \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039 \u1010\u100A\u1039\u1031\u1006\u102C\u1000\u1039\u1010\u102C \u1019\u1031\u109F\u107E\u1038\u101B\u1031\u101E\u1038\u1015\u105D\u104B \u1031\u1000\u1035\u1038\u1007\u1030\u1038\u1034\u1015\u1082\u101C\u102D\u102F\u109A \u1021\u1014\u100A\u1039\u1038\u1006\u1036\u102F\u1038 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039 \u1010\u100A\u1039\u1031\u1006\u102C\u1000\u1039\u1010\u102C\u1010\u1001\u102F\u1000\u102D\u102F \u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u1093\u1015\u102E\u1038 \u1034\u1015\u1014\u1039\u1092\u1000\u102D\u1082\u1038\u1005\u102C\u1038 \u1033\u1000\u100A\u1039\u1037\u1015\u105D
view_older_changes=\u1021\u101B\u1004\u1039\u1000 \u1031\u1034\u1015\u102C\u1004\u1039\u1038\u101C\u1032\u1001\u1032\u1037\u1010\u102C\u1031\u1010\u107E \u1033\u1000\u100A\u1039\u1037\u101B\u1014\u1039
failed_to_get_children_organisation_units=\u101C\u1000\u1039\u1031\u101D\u1001\u1036 \u1021\u1005\u102E\u1021\u1005\u1025\u1039 \u1005\u1036\u108E\u1081\u1014\u1039\u1038\u1031\u1010\u107E \u1031\u1001\u105E\u101A\u1030\u1010\u102C \u1019\u1031\u1021\u102C\u1004\u1039\u1034\u1019\u1004\u1039\u1015\u105D
standard_all_export=\u1005\u1036/\u1021\u102C\u1038\u101C\u1036\u102F\u1038\u1000\u102D\u102F \u1021\u1034\u1015\u1004\u1039\u101E\u102D\u102F\u109A \u1011\u102F\u1010\u1039\u101B\u1014\u1039
data_elements=\u101C\u102D\u102F\u1021\u1015\u1039\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039\u1031\u1010\u107E
standard_data_elements_are_not_available=\u1005\u1036\u101B\u1080\u102D\u1010\u1032\u1037 \u101C\u102D\u102F\u1021\u1015\u1039\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039\u1031\u1010\u107E \u1019\u101B\u108E\u102D\u102F\u1004\u1039\u1015\u105D 
routine_csv_exporter=\u1015\u1036\u102F\u1019\u1080\u1014\u1039 CSV
level=\u1021\u1006\u1004\u1039\u1037
error=\u1021\u1019\u1080\u102C\u1038
select_min_period=\u1021\u1014\u100A\u1039\u1038\u1006\u1036\u102F\u1038 \u1000\u102C\u101C\u1021\u1015\u102D\u102F\u1004\u1039\u1038\u1021\u1034\u1001\u102C\u1038 \u1010\u1001\u102F\u1000\u102D\u102F \u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u101B\u1014\u1039
from_date=\u1031\u1014\u109A\u1005\u107E\u1032 \u1019\u1080
clear=\u101B\u1080\u1004\u1039\u1038\u1011\u102F\u1010\u1039\u101B\u1014\u1039
indicator_values=\u108C\u107F\u1014\u1039\u1038\u1006\u102D\u102F\u1019\u1081 \u1010\u1014\u1039\u1016\u102D\u102F\u1038\u1031\u1010\u107E
import_failed_due_to_missing_data=\u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039 \u1019\u1015\u105D\u101B\u1080\u102D\u1010\u1032\u1037\u1021\u1010\u107E\u1000\u1039 \u1021\u1010\u107E\u1004\u1039\u1038\u101E\u102D\u102F\u109A \u1011\u100A\u1039\u1037\u101C\u102D\u102F\u109A\u1019\u101B\u1015\u105D
no_import_plugins_available=\u1021\u1010\u107E\u1004\u1039\u1038\u101E\u102D\u102F\u109A \u1011\u100A\u1039\u1037\u101E\u107E\u1004\u1039\u1038\u101C\u102D\u102F\u109A\u101B\u1010\u1032\u1037 \u1021\u1000\u1030\u1000\u107E\u1014\u1039\u1015\u1035\u1083\u1010\u102C\u101C\u102F\u1015\u1039\u1004\u1014\u1039\u1038\u1005\u1025\u1039\u1031\u1010\u107E \u1019\u101B\u1080\u102D\u1015\u105D 
group_filter=\u1021\u102F\u1015\u1039\u1005\u102F\u1000\u102D\u102F \u1005\u1005\u1039\u1011\u102F\u102F\u1010\u1039\u1034\u1001\u1004\u1039\u1038
no_avaiable_dataelements=\u101C\u102D\u102F\u1021\u1015\u1039\u1010\u1032\u1037 \u1021\u1001\u1035\u1000\u1039\u1021\u101C\u1000\u1039\u1031\u1010\u107E \u1019\u101B\u108E\u102D\u102F\u1004\u1039\u1015\u105D
selected_organisationunits=\u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u1011\u102C\u1038\u1010\u1032\u1037 \u1021\u1005\u102E\u1021\u1005\u1025\u1039 \u1005\u1036\u108E\u1081\u1014\u1039\u1038\u1031\u1010\u107E
export_format=\u1021\u1034\u1015\u1004\u1039\u1037\u101E\u102D\u102F\u109A \u1011\u102F\u1010\u1039\u101E\u100A\u1039\u1037 \u1016\u1032\u107E\u109A\u1005\u100A\u1039\u1038\u1019\u1081\u1015\u1036\u102F\u1005\u1036
csv=CSV
select_period_type_all=\u1000\u102C\u101C\u1021\u1015\u102D\u102F\u1004\u1039\u1038\u1021\u1034\u1001\u102C\u1038 \u1021\u1019\u1035\u1082\u102D\u1038\u1021\u1005\u102C\u1038\u1000\u102D\u102F \u1031\u109F\u107E\u1038\u101B\u1014\u1039/ \u1021\u102C\u1038\u101C\u1036\u102F\u1038
done=\u101C\u102F\u1015\u1039\u101C\u102F\u102D\u1000\u1039\u1093\u1015\u102E
organisation_units=\u1021\u1005\u102E\u1021\u1005\u1025\u1039 \u1005\u1036\u108E\u1081\u1014\u1039\u1038
advanced=\u1021\u1006\u1004\u1039\u1037\u1034\u1019\u1004\u1039\u1010\u1032\u1037
exit=\u1011\u107E\u1000\u1039\u101B\u1014\u1039/\u1015\u102D\u1010\u1039\u101B\u1014\u1039
available_periods=\u101B\u108E\u102D\u102F\u1004\u1039\u1010\u1032\u1037 \u1000\u102C\u101C\u1021\u1015\u102D\u102F\u1004\u1039\u1038\u1021\u1034\u1001\u102C\u1038\u1019\u1035\u102C\u1038
no_orgunit=\u1021\u1005\u102E\u1021\u1005\u1025\u1039 \u1005\u1036\u108E\u1081\u1014\u1039\u1038\u1000\u102D\u102F \u1019\u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u1031\u101B \u1031\u101E\u1038\u1015\u105D\u104B \u1031\u1000\u1035\u1038\u1007\u1030\u1038\u1034\u1015\u1082\u101C\u102D\u102F\u109A \u1021\u1005\u102E\u1021\u1005\u1025\u1039 \u1005\u1036\u108E\u1081\u1014\u1039\u1038 \u1010\u1001\u102F\u1000\u102D\u102F \u1031\u109F\u107E\u1038\u1001\u1035\u101A\u1039\u1093\u1015\u102E\u1038 \u1034\u1015\u1014\u1039\u1092\u1000\u102D\u1082\u1038\u1005\u102C\u1038 \u1033\u1000\u100A\u1039\u1037\u1015\u105D